<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/style.css">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-T3c6CoIi6uLrA9TneNEoa7RxnatzjcDSCmG1MXxSR1GAsXEV/Dwwykc2MPK8M2HN" crossorigin="anonymous">
    <title>TENDER - Landing Page</title>
</head>
<body>
    <nav class="navbar navbar-expand-lg bg-body-tertiary fixed-top">
        <div class="container-fluid">
            <a class="navbar-brand" href="#">TENDER</a>
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation">
                <span class="navbar-toggler-icon"></span>
            </button>
            <div class="collapse navbar-collapse" id="navbarNav">
                <ul class="navbar-nav ms-auto">
                    <li class="nav-item">
                        <a class="nav-link" href="#about">WHATSAPP</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="#services">Rus</a>
                    </li>
                    <li class="nav-item">
                        <a class="nav-link" href="#contact">Kz</a>
                    </li>
                </ul>
            </div>
        </div>
    </nav>

    <section id="about" class="py-5">
        <div class="container">
            <div class="row">
                <div class="col-lg-6">
                    <h2>ОБУЧАЕМ ТЕНДЕРАМ И ГОСЗАКУПКАМ ОНЛАЙН И ОФФЛАЙН</h2>
                    <p>Вы можете обучатся у профессионалов всего за 3 недели либо потерять 3 года, пробуя работать самостоятельно</p>
                    <a href="#" class="btn btn-primary">Зарегестрироваться на обучение</a>
                    <a href="#" class="btn btn-secondary">Подробнее</a>
                </div>
                <div class="col-lg-6">
                    <img src='img/1.jpg' alt="TENDER Image" class="img-fluid">
                </div>
            </div>
        </div>
    </section>

    <section id="services" class="bg-light py-5">
        <div class="container">
            <h2>Почему вы должны выбрать нас:</h2>
            <div class="row">
                <div class="col-md-4">
                    <h4>1. Качественное обучение, нацеленное на достижение результата</h4>
                    <p>Всегда актуальная информация, индивидуальные консультации для каждого ученика.</p>
                </div>
                <div class="col-md-4">
                    <h4>2. Поддержка по тендерным вопросам</h4>
                    <p>Очень важная состовляющая после обучения для достижения результата.</p>
                </div>
                <div class="col-md-4">
                    <h4>3. Опыт</h4>
                    <p>Работа среди профессионалов тендера</p>
                </div>
                <div class="col-md-4">
                    <h4>4. Получение новой професии</h4>
                    <p>Вы можете работать как фрилансер, предостовляя свои услуги или устроиться на работу заказчиком или поставщиком.</p>
                </div>
                <div class="col-md-4">
                    <h4>5. Увеличение оборотов в действующем бизнесе</h4>
                    <p>За счет участия в тендерах, выигрыша и заключения договоров.</p>
                </div>
                <div class="col-md-4">
                    <h4>6. Познание множество разных секретов нашей отрасли</h4>
                    <p>В нашей компании проходят обучение руководители, основатели компании, специалисты из различных сфер. У нас вы получаете новое окружение, знакомства.</p>
                </div>
            </div>
        </div>
    </section>
    <section id="tarif" class="bg-light py-5">
        <div class="container">
            <h2>ТАРИФЫ:</h2>
            <div class="row">
                <div class="col-md-4">
                    <h4>Тариф «Стандарт»</h4>
                    <p>Оффлайн обучение 100% теория (портал Госзакуп и Самрук-Казына)
График обучения: суббота-3 часа и консультация 2 раза в неделю с куратором.
Методические материалы
Рассмотрение основных элементов закупок и их отличия: Конкурс, Тендер, Аукцион, Запрос ценовых предложений, Закуп из одного источника.
Создание, формирование и подача ценового предложения. Анализ конкурентной среды.
Создание, формирование и подача конкурсной заявки. Сбор документов на участие в конкурсе или аукционе.
Заключение электронных договоров.
Юридические стороны
Кроме того, изучаются вопросы по Реестру Недобросовестных Поставщиков, какие шаги необходимо предпринять чтобы избежать попадания вашей фирмы в РНУ.
Обучение включает теорию.
Закрытый чат в телеграм с экспертами.Прошедшие обучение получают поддержку и бесплатные консультации в течение 1 месяца.
Бонус курс маркетплейсов ОМаркет и Ск Маркет
Финансирование до 10 млн 70/30 от прибыли, при условии, что ученик составит бизнес-план.
Электронный сертификат об окончании курса
Группа 20-25 человек</p>
                </div>
                <div class="col-md-4">
                    <h4>Тариф «Бизнес»</h4>
                    <p>Оффлайн обучение 50% теория,50% практика на портале Госзакуп и Самрук-Казына.
Суббота 3 часа теория и консультация.
Разбор по проектам два раза в неделю с наставником или куратором. Два раза в неделю практика.
Методические материалы
Регистрация на портале Госзакуп и Самрук-Казына и подключение тарифов, подача заявок
Рассмотрение основных элементов закупок и их отличия: Конкурс, Тендер, Аукцион, Запрос ценовых предложений, Закуп из одного источника.
Изучение кабинета поставщика на портале закупок: Настройка фильтров поиска, отбор закупок.
Поиск подходящих лотов по вашей специфике.
Поиск подходящих поставщиков товаров и услуг.
Расчёт прибыли и оценка рисков.
Создание, формирование и подача ценового предложения. Анализ конкурентной среды.
Создание, формирование и подача конкурсной заявки. Сбор документов на участие в конкурсе или аукционе.
Заключение электронных договоров. Исполнение тендера. Переговоры с заказчиком и организатором.
Юридические стороны. Способы решения проблем.
Кроме того, изучаются вопросы по Реестру Недобросовестных Поставщиков, какие шаги необходимо предпринять чтобы избежать попадания вашей фирмы в РНУ.
Занятия практические, на компьютере, с подачей заявок на тендер.
Обучение на конкретных примерах, если ученику что-то непонятно, ответы на свои вопросы он получает сразу.
Каждое занятие по 2-3 часа. Обучение включает как теорию, так и практические занятия, включая подачу заявки на тендеры и конкурсы.
Закрытый чат в телеграм с экспертами.Прошедшие обучение получают поддержку и бесплатные консультации в течение 3 месяцев.
Полное сопровождение на всех этапах участия на порталах Госзакуп и Самрук-Казына
Подготовка документации на все проекты
Бонус курс маркетплейс ОМаркет, Ск Маркет
Бонус Бухгалтерия
Финансирование до 30 млн тг.
Е факторинг курс Торговля с заводами Китай и СНГ Курс+Бонус склад, надёжный карго
Прибыль 70/30
Электронный сертификат об окончании курса
Группа 15-20 человек</p>
                </div>
                <div class="col-md-4">
                    <h4>Тариф «VIP»</h4>
                    <p>Оффлайн обучение 100 % практика, 100% теория на портале Госзакуп и Самрук-Казына. Теория по субботам 3 часа и консультация.
Разбор по проектам два раза в неделю с наставником или куратором. Три раза в неделю практика
Методические материалы (Авторские инструкции, чек-листы, шаблоны накладных, Акт, список поставщиков, оптовиков, таблица маржинальности, гарантийное обезательство) и другие полезные материалы
Регистрация на портале Госзакуп и Самрук-Казына и подключение тарифов, подача заявок
Рассмотрение основных элементов закупок и их отличия: Конкурс, Тендер, Аукцион, Запрос ценовых предложений, Закуп из одного источника.
Изучение кабинета поставщика на портале закупок: Настройка фильтров поиска, отбор закупок.
Поиск подходящих лотов по вашей специфике. Поиск подходящих поставщиков товаров и услуг.
Расчёт прибыли и оценка рисков.
Создание, формирование и подача ценового предложения. Анализ конкурентной среды.
Создание, формирование и подача конкурсной заявки. Сбор документов на участие в конкурсе или аукционе.
Заключение электронных договоров. Исполнение тендера. Переговоры с заказчиком и организатором.
Юридические стороны. Способы решения проблем.
Кроме того, изучаются вопросы по Реестру Недобросовестных Поставщиков, какие шаги необходимо предпринять чтобы избежать попадания вашей фирмы в РНУ.
Занятия практические, на компьютере, с подачей заявок на тендер. Обучение на конкретных примерах, если ученику что-то непонятно, ответы на свои вопросы он получает сразу.
Каждое занятие по 2-3 часа. Обучение включает как теорию, так и практические занятия, включая подачу заявки на тендеры и конкурсы.
Закрытый чат в телеграм с экспертами.Прошедшие обучение получают поддержку и бесплатные консультации в течение 6 месяцев.
Полное сопровождение на всех этапах участия на порталах Госзакуп и Самрук-Казына
Подготовка документации на все проекты
Бонус курс маркетплейс ОМаркет, Ск Маркет, готовые проекты
Бонус Бухгалтерия
Финансирование до 100 млн тг.
Е факторинг курс Торговля с заводами Китай и СНГ Курс+Бонус склад, надёжный карго
Электронный сертификат об окончании курса
Группа 5-6 человек</p>
                </div>
            </div>
        </div>
    </section>
    <section id="services" class="bg-light py-5">
        <div class="container">
            <h2>Наши услуги:</h2>
            <p>"Один из обязанностей наставника - это помощь своим ученикам"</p>
            <div class="row">
                <div class="col-md-4">
                    <h4>Тендерное сопровождение</h4>
                    <p>Мы даем комплексное тендерное сопровождение от наших ЭКСПЕРТОВ</p>
                </div>
                <div class="col-md-4">
                    <h4>Подбор тендеров</h4>
                    <p>Если вы не можете подобрать подходящий себе тендер, то мы помогаем вам с этим</p>
                </div>
                <div class="col-md-4">
                    <h4>Бесплатная поддержка и консультация</h4>
                    <p>Для новых клиентов которые не зарегестрированы на GOSZAKUP.GOV.KZ, мы предостовляем бесплатную поддержку и консультацию по тендерам</p>
                </div>
            </div>
        </div>
    </section>
    <section id="contact" class="py-5">
        <div class="container">
            <h2>Contact Us</h2>
            <p>Include a contact form or details here...</p>
        </div>
    </section>

    <footer class="bg-dark text-light text-center py-3">
        <p>&copy; 2023 TENDER. All rights reserved.</p>
    </footer>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-ho+j7jyWK8fNQe+A12Hb8AhRq26LrZ/JpcUGGOn+Y7RsweNrtN/tE3MoK7ZeZDyx" crossorigin="anonymous"></script>
</body>
</html>
